Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Álgoálggus berre leat mihttomearrin háhkat fas luosaide luosa lunddolaš guovlluid valljis náliiguin mat nannejit lunddolaš válljenproseassaid ja gođđoguliid lassáneami .
nob: Primært bør målet være å gjenskape mest mulig naturlige leveområder for laksen , med tallrike bestander som styrker de naturlige seleksjonsprosessene og overskudd av gytefisk .

source: Guovddášbellodaga sámediggejoavku lea ovttaoaivilis lávdegottiin ahte jos dán ii leat vejolaš juksat , de ferte vahágiid buhtadit .
nob: Når dette ikke oppnås , så er Sp ' s sametingsgruppe enig med utvalget at tapene må kompenseres .

source: Dilli vádjolusluosa ektui orru dattetge suorggahahtti olles dan guovllus gos dát nálli gávdno , vaikko váikkuhusat nállái orrot leamen uhcit davveleabbos go guhkkelis máddin .
nob: Situasjonen for villaksen synes imidlertid å være alvorlig i hele artens utbredelsesområde , selv om bestander lengst i nord synes å være mindre påvirket enn bestandene lenger sør .

source: Bivdostatistihkat čájehit ahte luossasállašat Norggas leat uhccon eanet go beliin logijagi áigodagas .
nob: Fangstatistikkene viser at laksefangstene i Norge er mer enn halvert i løpet av en ti-årsperiode .

source: Vaikko 1989:s váldojuvvui atnui golgadangielddus mearas ja ráfáiduhttinprinsihppa 1992:s , de dattetge ii leat boahtán eanet luossa jogaide ja vuonaide maŋŋá dan .
nob: Selv om man innførte drivgarnsforbud i havet i 1989 og fredningsprinsippet i 1992 , så har det likevel ikke kommet mer laks i elver og fjorder etter den tid .

source: Dát sáhttá čájehit ahte luossa lea rašit mearas go ovdal .
nob: Det kan derfor tyde på at laksen er mer sårbar i havet enn tidligere .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte náli geahppáneami sivat oktiibuot hástalit áŋgiruššat ulbmállaččat ja viidát ollu sierra surggiin jos galgá nagodit doalahit vádjolusluossanáli .
nob: Senterpartiets sametingsgruppe mener at de sammensatte årsakene til bestandsnedgangen fordrer en målrettet og bred innsats på mange ulike felt , skal man klare å bevare villaksebestanden .

source: Danne lea ge positiivvalaš go lávdegoddi lea meannudan ollu beliid ja doaibmabijuid viidát , ovdamearkka dihtii čázádatreguleremiid ja el-fápmohuksemiid , guollebiebmandoaimma , predatoranáliid , čázádagaid lihkahallamiid ja nuoskkidemiid jna.
nob: Det er derfor positivt at utvalget har behandlet et bredt spekter av forhold og tiltak , eksempelvis vassdragsreguleringer og kraftutbygging , oppdrettsvirksomhet , predatorbestander , fysiske inngrep i vassdrag og forurensinger mm .

source: Dattetge ferte áddet ahte lagaš boahtteáiggis sáhttá leat veadjemeahttun jávkadit áibbas buot negatiivvalaš beliid .
nob: Imidlertid må man bare innse at det i all overskuelig fremtid vil være umulig helt å fjerne alle disse negative faktorene .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte ON:a biologálaš eatnatgeardáivuođa konsešuvdna ( Rio konvenšuvdna ) ja " ovdagihtii várrugas prinsihppa " ferte biddjot vuođđun luossahálddašeapmái Norggas .
nob: Sp ' s sametingsgruppe mener at FN konvensjonen om biologisk mangfold ( Rio konvensjonen ) og " føre var-prinsippet " må legges til grunn for lakseforvaltningen i Norge .

source: Dasto lea Norga geatnegahttán iežas " eamiálbmotkonven-šuvnna " ( ILO ) bokte addit eamiálbmotkultuvrii ja - eallinvugiide sierra beroštumi ja suodjalit sin árbevirolaš eallinvuogi .
nob: Videre har Norge forpliktet seg gjennom " urfolkskonvensjonen " ( ILO ) å gi urfolks kultur og levemåte særskilt oppmerskomhet og ta vare på deres tradisjonelle livsstil .

source: Našuvnnalaš luossačázádagat ja vuonat Guovddášbellodaga sámediggejoavku doarju eavttuhusa ásahit našuvnnalaš luossačázádagaid ja luossavuonaid , ja dán bokte suodjalit luosa nannoseabbot .
nob: Nasjonale laksevassdrag og fjorderI utgangspunktet støtter Sp ' s sametingsgruppe forslaget om å etablere Nasjonale laksevassdrag og laksefjorder , og gjennom dette gi laksen et sterkere vern .

source: Dat ferte čađahuvvot dainna lágiin ahte sii geat dál barget guollebiebman-doaimmaiguin dán lágan sonas eai šatta ekonomalaččat gillát .
nob: Imidlertid må dette gjennomføres på en slik måte at de som i dag driver oppdrettsvirksomhet innenfor slike soner ikke blir økonomisk skadelidende .

source: Orru maiddái eahpe-realisttalaš ráfáiduhttit nu viidát go lávdegoddi lea eavttuhan .
nob: Det synes også urealistisk med så stor fredning som utvalget har foreslått .

source: Finnmárkkus lea ovdamearkka dihtii olles guovlu nuortabealde Kinnarodden eavttuhuvvon našuvnnalaš luossavuotnan .
nob: I Finnmark er f. eks hele området øst for Kinnarodden foreslått som nasjonal laksefjord .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte našuvnnalaš luossavuonaid ferte árvvoštallat vuonaid ektui main lea oktavuohta dehálaš luossabuvttadeaddji čážádagaide .
nob: Sp ' s sametingsgruppe mener at nasjonale laksefjorder må vurderes i forhold fjorder som har tilknytning til viktige lakseproduserende vassdrag .

source: Beroštupmi ceavzilis ovdáneapmái dagaha dan ahte guollebiebmanrusttegiid ii galgga ásahit sajiide gos sáhttá leat várra ahte dávddat / parasihtat njommot luossajogaide .
nob: Hensynet til en bærekraftig utvikling gjør at oppdrettsanlegg ikke må etableres på steder hvor det er fare for spredning av sykdommer / parasitter til lakseelver .

source: Dán lágan politihkka dávista Finnmárkku fylkaplánii ( 1996-99 ) .
nob: En slik politikk er helt i tråd med fylkesplanen for Finnmark ( 1996-99 ) .

source: Dat ahte Deanujohka ii nuoskkiduvvo lea okta dain deháleamos eavttuin vai Atlantermeara luossa seailu boahtteáiggis .
nob: Et uforurenset Tanavassdrag er en av de viktigste forutsetningene for at Atlanterhavslaksen skal bestå i fremtiden .

source: Danne ferte Deanujoga ja Deanuvuona prioriteret bajimužžii .
nob: Derfor må Tanavassdraget og Tanafjorden få høyeste prioritet .

source: Dát dávista maiddái NASCO mihttomearrái ahte ásahit riikkaidgaskasaš ortnega man bokte suodjala deháleamos luossačázádagaid ja luossavuonaid miehtá Davvi-Atlantera , " International Samon Heritage Rivers and Fjords " .
nob: Dette vil også være i tråd med NASCO ' s målsetting om å etablere en internasjonal ordning for å ta vare på de viktigste laksevassdragene og laksefjordene rundt hele Nord-Atlanteren , " International Samon Heritage Rivers and Fjords " .

source: Deanujohka lea máilmmi stuorámus luossajohka mas leat erenoamáš genehtalaš variašuvnnat , ja danne lea hui dehálaš suodjalit biologálaš eatnatgeardáivuođa .
nob: Tanavassdraget er verdens største laksevassdrag med unik genetisk variasjon , og er dermed av stor betydning for bevaring av det biologiske mangfoldet .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte vaikko vel vuonat main lea oktavuohta daid deháleamos luossabuvttadeaddji čázádagaide gáhttejuvvojit , de báhcet dattetge vel doarvái areálat Finnmarkku guollebiebmanealáhusa geavahussii vai das lea ovdánanvejolašvuohta .
nob: Sp ' s sametingsgruppe er av den formening at selv om fjorder som har tilknytning til de viktigste lakseproduserende vassdrag blir vernet , vil det likevel være nok arealer tilgjengelig for at det fortsatt vil være vektsmuligheter innenfor oppdrettsnæringen i Finnmark .

source: Formaliserejuvvon ja nanosmahtton ovttasbargu
nob: Formalisert og styrket samarbeid

source: Dilli lea leamaš nu ahte buohkat sivahallet guđet guimmiideaset , ja ovttasbargu guoskevaš oasálaččaid gaskka lea leamaš hirbmat gárži .
nob: Situasjonen har vært preget av at alle skylder på hverandre , og samarbeid mellom relevante aktører har vært meget begrenset .

source: Dasto lea ollu iešguđetge almmolaš sektuvrrain iešguđet láhkái oktavuohta luossahálddašeapmái .
nob: Samtidig er mange ulike offentlige sektorer på ulike måter tilknyttet lakseforvaltningen .

source: Guovddášbellodaga sámediggejoavkku mielas lea hirbmat eahpeoiddolaš ná biđget ovddasvástádusa .
nob: En slik spredning av ansvaret mener Sp ' s sametingsgruppe er særdeles uheldig .

source: Lea dehálaš oažžut áigái dan lágan ollislaš hálddašeami ahte ovttasbargu daid guovddáš suorgeeiseválddiid gaskka main lea váikkuhanfápmu luossanáli ektui , lea nanus ja geatnegahttá .
nob: Det vil være viktig å få til et helhetlig forvaltning med sterkt og forpliktende samarbeid mellom de sentrale sektormyndigheter med innflytelse på laksen .

source: Dát berre dahkkot sihke našuvnnalaš , regiovnnalaš ja báikkálaš dásis .
nob: Dette bør skje både på nasjonalt , regionalt og lokalt nivå .

source: Iskan ja bearráigeahčču
nob: Kontroll og tilsynsvirksomhet

source: Guovddášbellodaga sámediggejoavku deattuha ahte iskan- ja bearráigeahččandoaimma galgá nanosmahttit , erenoamážit mearas !
nob: Sp ' s sametingsgruppe vil framheve at kontroll- og tilsynsvirksomheten må strykes , spesielt gjelder dette i havet !

source: Min mielas lea maiddái ágga deattuhit ahte bearráigeahčču Finnmárkku rittus ii galgga čuohcat Smutthavet bearráigeahččandoaimmaide .
nob: Vi finner også grunn til å understreke at oppsynet langs Finnmarkskysten ikke må gå på bekostning av tilsynsvirksomheten i Smutthavet .

source: Go galgá lasihit máhtolašvuhtii vuođđuduvvon hálddašeami , de lea dárbu dutkamii .
nob: Kunnskapsbasert forvaltning For å få økt kunnskapsbasert forvaltning er det viktig med forskning .

source: Dutkanáŋgiruššamiid lasiheapmi buktá buoret máhtolašvuođa daid sivaid birra manne vádjolusluossanálli geahppána ja váikkuhangaskaomiid birra maid sáhttá vuolggahit dán eastadeapmái .
nob: En økt forskningsinnsats vil gi bedre kunnskaper om årsakene til nedgangen i villaksebestanden og hvilke virkemidler som kan settes i verk for å motvirke dette .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte máhtolašvuohta luossadili birra mearas lea menddo váilevaš dál .
nob: Sp ' s sametingsgruppe er av den oppfatning at kunnskapen om laksens situasjon i havet er meget mangelfull i dag .

source: Erenoamážit guoská dát luosa eretvánddardeapmái , ahtanuššamii ja gođđanvánddardemiide .
nob: Spesielt gjelder dette laksens utvandring , oppvekst og gytevandringer .

source: Maiddái sávzza , sallida ja tobisa váikkuhusaid luosa ahtanuššamii ja birgenvejolašvuhtii mearas ferte dutkat .
nob: Også loddens , sildas og tobis ' innvirkning på laksens vekst og overlevelsesevne i sjøen må det forskes på .

source: Man ollu lea luossa oalgesálašin mearrabivddus ?
nob: Hvordan er omfanget av laks i bifangster i pelagisk fiske ?

source: Maid bargat dainna go mearranjiččehaččat ja goalsi mat borret luosaveajehiid leat issoras garrasit laskan ?
nob: Hva med den kolossale økningen av bestanden av sjøpattedyr og lakseender som tar lakseyngel ?

source: Njurjot ja goalssit leat hirbmat garra áittan vádjolusluossanállái .
nob: Selen og lakseanden er en meget stor trussel mot villaksestammen .

source: Manne galget dat leat ráfáidahtton ?
nob: Hvorfor skal de være fredet ?

source: Guovddášbellodaga sámediggejoavku áigu deattuhit ahte lea stáhta ovddasvástádus juolludit eanet ruđa iešguđet dutkandoaibmabijuide .
nob: Sp ' s sametingsgruppe vil framheve at det er statens ansvar å øke bevilgninger til de ulike forskningstiltak .

source: Guovddášbellodaga sámediggejoavku vuostálastá árvvoštallamii vuođđuduvvon , bivdoearre-regulerejuvvon luossabivddu nuppástuhttima jogain , vuonain ja riddoguovlluin .
nob: Kvoteregulert fiske Sp ' s sametingsgruppe går imot forslaget om en omlegging til prognosebasert , kvoteregulert laksefiske i elver , fjorder og kystområder .

source: Dán lágan ortnet gáibida viiddis bearráigeahččanbarggu ja gáibida hirbmat ollu resurssaid .
nob: En slik ordning vil kreve et omfattende oppsynsarbeid og være svært ressurskrevende .

source: Luossabivdui servet máŋggalágan beroštupmijoavkkut .
nob: Det er mange ulike interessegrupper som deltar i laksefisket .

source: Bivdoearreregulerejuvvon bivdu eaktuda máŋggalágan vihkkedallamiid das makkár beroštumiin galgá leat stuorámus deaddu , ja movt iešguđet beroštupmijoavkkuid galgá sáhttit sirret .
nob: Et kvoteregulert fiske vil derfor kreve mange avveininger av hvilke interesser som skal veie tyngst , og hvordan det skal skilles mellom ulike interessegrupper .

source: Bivdoearrejuogadeapmi nugo lávdegoddi árvala sáhttá danne šaddat hirbmat váttisin ja dagahit stuorra vuostálasvuođaid .
nob: En kvotefordeling slik utvalget legger opp til , kan derfor bli svært vanskelig og konfliktfylt .

source: Muđui oaivvilda Guovddášbellodaga sámediggejoavku ahte lea váttis jáhkkit ahte bivdoearre-regulerejuvvon bivddus livččii stuorra váikkuhus luossanáliide nugo lávdegoddi orru jáhkkimin .
nob: Sp ' s sametingsgruppe mener dessuten at et kvoteregulert fiske neppe vil ha den innvirkning på laksebestandens utvikling slik utvalget synes å tro .

source: Guolledávddaid eastadandoaibmabijut
nob: Tiltak mot fiskesykdommer

source: Guovddášbellodaga sámediggejoavku deattuha ahte lea dehálaš leat ovdagihtii várrugas guolledávddaid ektui .
nob: Sp ' s sametingsgruppe vil understreke at det viktig å være " føre-var " med hensyn på fiskesykdommer .

source: Ferte hirbmat johtilit reageret jos vuhttojit dávdamearkkat , ja guollebiebmanrusttegiid ii galgga ásahit sajiide gos lea várra ahte dávddat / parasihtat sáhttet leavvat luossajogaide .
nob: Det må reageres raskt på sykdomstegn og oppdrettsanlegg må ikke etableres på steder der det er fare for spredning av sykdommer / parasitter til lakseelver .

source: Luossaluhtehasa eastadandoaimmaid várás ferte bidjat johtui viiddis doaibmabijuid .
nob: Det må settes iverk omfattende tiltak for å bekjempe lakselus .

source: Eavttuhus 1 , Guovddášbellodaga sámediggejoavku Nils Henrik Måsø :
nob: Forslag 1 , representant Nils Henrik Måsø , SPs sametingsgruppe :

source: Sámediggi oaivvilda ahte náli geahppáneami sivat oktiibuot hástalit áŋgiruššat ulbmállaččat ja viidát ollu sierra guovlluin jos galgá nagodit doalahit vádjolusluossanáli .
nob: Sametinget mener at de sammensatte årsakene til bestandsnedgangen fordrer en målrettet og bred innsats på mange ulike felt skal man klare å bevare villaksebestanden .

source: Sámediggi oaivvilda ahte ON:a biologálaš eatnatgeardáivuođa konsešuvdna ( Rio konvenšuvdna ) ja " ovdagihtii várrugas prinsihppa " ferte biddjot vuođđun luossahálddašeapmái Norggas .
nob: Sametinget mener at FN konvensjonen om biologisk mangfold ( Rio konvensjonen ) og " føre var-prinsippet " må legges til grunn for lakseforvaltningen i Norge .

source: Dasto lea Norga geatnegahttán iežas " eamiálbmotkonvenšuvnna " ( ILO ) bokte addit eamiálbmot kultuvrii ja eallinvugiide sierra beroštumi ja suodjalit sin árbevirolaš eallinvuogi .
nob: Videre har Norge forpliktet seg gjennom " urfolkskonvensjonen " ( ILO-konvensjonen ) å gi urfolks kultur og levemåte særskilt oppmerskomhet og ta vare på deres tradisjonelle livsstil .

source: Luossanáliid hálddašeamis boahtteáiggis berre vuhtii váldit čuovvovačča prioriterejuvvon ráiddus :
nob: I fremtidig forvaltning av villaksebestanden bør det tas hensyn til følgende i prioritert rekkefølge :

source: Guolleresurssaid suodjaleami
nob: Bevaring av fiskeressursene

source: Historjálaš vuoigatvuođaid
nob: Historiske rettigheter

source: Gávppálaš bivddu
nob: Kommersielt fiske

source: Lustabivddu
nob: Sportsfiske

source: Našuvnnalaš luossačázádagat ja vuonat Sámediggi doarju eavttuhusa ásahit našuvnnalaš luossačázádagaid ja luossavuonaid , ja dán bokte suodjalit luosa nannoseabbot .
nob: Nasjonale laksevassdrag og fjorderSametinget støtter forslaget om å etablere nasjonale laksevassdrag og laksefjorder , og gjennom dette gi laksen et sterkere vern .

source: Dat ferte čađahuvvot dainna lágiin ahte sii geat dál barget guollebiebmandoaimmaiguin dán lágan sonas eai šatta ekonomalaččat gillát .
nob: Imidlertid må dette gjennomføres på en slik måte at de som i dag driver oppdrettsvirksomhet innenfor slike soner ikke blir økonomisk skadelidende .

source: Orru maiddái eahperealisttalaš ráfáiduhttit nu viidát go lávdegoddi lea eavttuhan .
nob: Det synes også urealistisk med så stor fredning som utvalget har foreslått .

source: Sámediggi oaivvilda ahte našuvnnalaš luossavuonaid ferte árvvoštallat vuonaid ektui main lea oktavuohta dehálaš luossabuvttadeaddji čážádagaide .
nob: Sametinget mener at nasjonale laksefjorder må vurderes i forhold fjorder som har tilknytning til viktige lakseproduserende vassdrag .

source: Sámediggi oaivvilda ahte vaikko vel vuonat main lea oktavuohta daid deháleamos luossabuvttadeaddji čázádagaide gáhttejuvvojit , de báhcet dattetge vel doarvái areálat guollebiebmanealáhusa geavahussii , maiddái Finnmarkkus .
nob: Sametinget er av den formening at selv om fjorder som har tilknytning til de viktigste lakseproduserende vassdrag blir vernet , vil det likevel være nok arealer tilgjengelig for at det fortsatt vil være vektsmuligheter innenfor oppdrettsnæringen , også i Finnmark .

source: Go galgá geavahit guollebiebmanealáhusa ovdánanvejolašvuođaid , de lea dárbu ahte gielddat main leat ambišuvnnat dán ealáhusa oktavuođas , plánejit mearraareálaid geavaheami .
nob: For å få utnyttet utviklingsmulighetene innen oppdrettsnæringa er det nødvendig at kommunene med ambisjoner innen oppdrett har planlagt bruken av sjøarealene .

source: Sámedikki mielas lea hirbmat eahpeoiddolaš ná biđget ovddasvástádusa .
nob: En slik spredning av ansvaret mener Sametinget er særdeles uheldig .

source: Sámediggi deattuha ahte iskan- bearráigeahččandoaimma galgá nanosmahttit , erenoamážit mearas !
nob: Sametinget vil framheve at kontroll- og tilsynsvirksomheten må strykes , spesielt gjelder dette i havet !

source: Iskandoaibma galgá čađahuvvot dainna lágiin ahte dat ii čuoza eará dárbbašlaš iskandoaimmaide , earret eará Smutthavet:is .
nob: Oppsynet må skje på en slik måte at dette ikke går på bekostning av annet nødvendig tilsynsvirksomhet som bl.a. i Smutthavet .

source: Dutkanáŋgiruššamiid lasiheapmi buktá buoret máhtolašvuođa daid sivaid birra manne vádjolusluossanálli geahppána ja váikkuhangaskaomiid maid birra sáhttá vuolggahit dán eastadeapmái .
nob: En økt forskningsinnsats vil gi bedre kunnskaper om årsakene til nedgangen i villaksebestanden og hvilke virkemidler som kan settes i verk for å motvirke dette .

source: Erenoamážit guoská dát luosa eret vánddardeapmái , ahtanuššamii ja gođđanvánddardemiide .
nob: Spesielt gjelder dette laksens utvandring , oppvekst og gytevandringer .

source: Maid bargat dainna go mearranjiččehaččat ja goalssit leat issoras garrasit laskan ?
nob: Hva med den kolossale økningen av bestanden av sjøpattedyr og lakseender ?

source: Mearranjiččehaččat ( njuorju , čeavrris ) ja goalsi leat hirbmat garra áittan vádjolusluossanállái .
nob: Sjøpattedyr ( sel , oter ) og lakseand er en meget stor trussel mot villaksestammen .

source: Sámediggi vuostálastá árvvoštallamii vuođđuduvvon , bivdoearre-regulerejuvvon luossabivddu nuppástuhttima jogain , vuonain ja riddoguovlluin .
nob: Kvoteregulert fiske Sametinget går imot forslaget om en omlegging til prognosebasert , kvoteregulert laksefiske i elver , fjorder og kystområder .

source: Sámediggi oaivvilda muđui ahte lea váttis jáhkkit ahte bivdoearre-regulerejuvvon bivddus livččii stuorra váikkuhus luossanáliide nugo lávdegoddi orru jáhkkimin .
nob: Sametinget mener dessuten at et kvoteregulert fiske neppe vil ha den innvirkning på laksebestandens utvikling slik utvalget synes å tro .

source: Sámediggi deattuha ahte lea dehálaš leat ovdagihtii várrugas guolledávddaid ektui .
nob: Sametinget vil understreke at det er viktig å være " føre-var " med hensyn på fiskesykdommer .

source: Ferte leat hui gearggus bargat juoidá jos vuhttojit dávdamearkkat , ja guollebiebmanrusttegiid ii galgga ásahit sajiide gos lea várra ahte dávddat / parasihtat sáhttet leavvat luossajogaide .
nob: Det må reageres raskt på sykdomstegn og oppdrettsanlegg må ikke etableres på steder der det er fare for spredning av sykdommer / parasitter til lakseelver .

source: Sámediggi čujuha dán oktavuođas iskkadeapmái maid NINA-NIKU ( Stiftelsen for naturforskning og kulturminneforskning ) lea dahkan .
nob: Sametinget vil i den forbindelse vise til en undersøkelse som NINA * NIKU ( Stiftefelsen for naturforskning og kulturminneforskning ) har gjort .

source: Prošeakta mii lea oassi luossaluhtehasaid našuvnnalaš bearráigeahččamis , duođašta ahte gávdnojit ollu luhtehasat mearrarávdduin ja máhcci luosain dain guovlluin gos leat ollu guollebiebmandoaimmat
nob: Prosjektet som er en del av den nasjonale overvåkingen av lakselus , påviser at det er store påslag av lus på sjøørret og tilbakevandrende laks i områder med høy oppdrettsaktivitet .

source: Fysálaš lihkahallamat
nob: Fysiske inngrep

source: Fysálaš lihkahallamiin ja iešguđet lágan čázádagaid geavaheamis sáhttet leat negatiivvalaš váikkuhusat lussii sihke vánddardanvejolašvuođaid dáfus , vejolašvuođas gávdnat heivvolaš eallinguovlluid , vejolašvuođas borramuša gávdnat ja gilvvu dáfus eará náliiguin .
nob: Fysiske inngrep og ulike former for bruk av vassdragene kan ha negative effekter på laksen , både når det gjelder vandringsmuligheter , tilgangen på egnede leveområder , næringstilgang og konkurranse med andre arter .

source: Luosa ja eará oktasaš beroštumiid deattuheapmi eiseválddiid beales , lea danne ollu čázádagain áibbas dehálaš luossanállái .
nob: Myndighetenes vektlegging av hensynet til laks og andre allmenne interesser , vil derfor i mange vassdrag være avgjørende for laksen .

source: Dasto leat ollu boarrasot reguleremiin uhccán eavttut mat čatnasit konvenšuvdnii .
nob: Samtidig har mange av eldre reguleringer få vilkår knyttet til konsesjonen .

source: Danne bivdá Sámediggi árvvoštallat láhkarievdadusa mii geatnegahttá jeavddalaččat evalueret dahkkon čázádatreguleremiid váikkuhusaid .
nob: Sametinget ber derfor om at det vurderes en lovendring som gjør det påkrevd med jevne mellomrom å evaluere konsekvenser av foretatte vassdragsreguleringer .

source: Eavttuhus 2 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Forslag 2 , representant Willy Ørnebakk , APs sametingsgruppe

source: Mielddusin biddjon Statistisk Sentralbyrå bivdostatistihkat addet dárkileabbo gova:Riikagaskamearri bivddus mearas maŋimuš 10 jagis lea viehka dássái , go fas čájeha ahte johkabivdu lea leamaš dássái maŋimuš 30 jagi .
nob: Vedlagte fangststatistikker fra Statistisk Sentralbyrå viser et mer nyansert bilde . Landsgjennomsnittet for fangst i sjøen siste 10 år er ganske jevnt , mens det for elvefiske faktisk viser en jevn fangst de siste 30 år .

source: Bivdostatistihka geavaheapmi fasihttan almmá vuhtii váldima haga báhtaran biebmanrusttetluosaid ja fievrriduvvon bivdoneavvoreguleremiid áigodagas , šaddá veaháš eahpesihkkar .
nob: Å bruke fangststatistikk som fasit uten å ta hensyn til rømt oppdrettslaks og innførte redskapsreguleringer i tidsperioden blir lett usikkert .

source: Ođđa biebmannáliid áŋgiruššamiin ferte prioriteret daid guovlluid maidda dát reguleremat čuhcet .
nob: Ved satsning på nye oppdrettsarter må det gis prioritet til de områdene som blir berørt av disse reguleringene .

source: Sámedikki árvvoštallama mielde lea čielggadusas menddo uhccán deattuhuvvon luosa mearkkašupmi sámi guovlluin , ja boares gáibádus sierra čielggadusa dáfus luosa mearkkašumi birra sámi kultuvrii ja servodateallimii doalahuvvo , ja lea šaddan ain eanet áigeguovdil .
nob: Etter Sametingets vurdering har utredningen for lite fokus på laksens betydning i samiske områder , og det gamle kravet om en egen utredning om laksens betydning for samisk kultur og samfunnsliv opprettholdes , og er blitt enda mer aktuelt .
